"LBTextInputTitle" = "Fenstergröße % relativ zum Bildschirm z.B. 50%";
"LBSummary" = "⏎ Angepasst, ⌘ = Bildschirmfüllend, ⇧ = Feste Größe & Position";
"CFBundleName" = "Fenster zum anderen Monitor verschieben";
